{
  "home": {
    "about": {
      "about": "OVER ONS",
      "title": "VAN WANROOY LOGISTIEK",
      "desc": "VAN WANROOY LOGISTIC is een aanbieder van zeehaven- en logistieke diensten met een internationaal netwerk. Al meer dan 65 jaar is ons handelsmerk logistiek gedreven door passie en pragmatisme. Innovatie is altijd de drijvende kracht achter onze ontwikkeling geweest. Wij creëren logistiek voor onze klanten in de industrie en de detailhandel en passen onze ervaring toe voor de ontwikkeling en implementatie van innovatieve, hoogtechnologische en toekomstgerichte oplossingen. We nemen ook progressieve stappen om onze klanten te helpen de voordelen van digitalisering, automatisering en globalisering te maximaliseren.",
      "p1": "Vandaag de dag is de VAN WANROOY Groep aanwezig in alle groeiende markten van de wereld met bijna 100 vertegenwoordigingen en kantoren in Europa, Amerika, Afrika en Azië. Onze onderverdelingen AUTOMOBILE en CONTAINER zijn marktleider in Europa. De onderverdeling AVIA is een van de toonaangevende leveranciers in de wereld.",
      "p2": "Meer dan 11.000 WANROOY-medewerkers nemen dagelijks de verantwoordelijkheid voor een vlotte logistiek van hoogwaardige producten. Dankzij een hoge motivatie en plichtsbesef bereiken ze de beste resultaten voor onze klanten door hun succes in markten te ondersteunen.",
      "p3": "We zijn trots op onze langdurige partnerschapsrelaties en op onze nieuwe vlaggenschipprojecten. Geen punt van bestemming is te ver weg, geen vracht is te zwaar, geen taak is te moeilijk. Wij maken logistiek makkelijker. En we doen meer dan alleen werken: in WANROOY gaan we altijd een stap verder en ontwikkelen we innovatieve logistieke oplossingen waar ze nodig zijn.",
      "p4": "VAN WANROOY LOGISTICS streeft ernaar om in 2030 klimaatneutraal te zijn. Sterker nog, we zijn de eerste Nederlandse logistieke dienstverlener met een wetenschappelijk onderbouwde doelstelling om het klimaat te beschermen. Als werkgever staan we achter een individuele aanpak, waarderen we de inbreng van onze medewerkers en kijken we resoluut naar de toekomst. Inclusief alle aangesloten bedrijven.",
      "p5": "VAN WANROOY LOGISTICS zorgt momenteel voor ongeveer 20.000 jobs wereldwijd. De WANROOY Groep heeft haar hoofdkantoor in Oosterhout, Nederland."
    },
    "achievements": {
      "titleOne": "WAN ROOY TRANS",
      "one": "Organisatie van magazijnservice in belangrijke Europese steden; Oprichting van een douane-entrepot op basis van het bestaande entrepotcomplex; Ontwikkeling van pallet- en boxbezorging door vrachtwagens van 0,5 tot 10 ton; Vrachtafhandeling vóór levering aan een handelszaak (stickeren, oververpakking, samenstellen van de sets, vorming van promoverpakkingen en palletiseren); Douane-expediteurs; En we blijven ons ontwikkelen, breiden het aanbod van onze diensten uit en vergroten onze invloed op de logistieke markt in Europa.",

      "titleTwo": "VOLLEDIGE MATERILE VERANTWOORDELIJKHEID",
      "two": "Wij nemen de volledige verantwoordelijkheid voor het transport van uw vracht en de opslag ervan in het magazijn, daarnaast verzekeren we uw goederen.",

      "titleThree": "VOLLEDIGE NALEVING VAN ALLE NORMEN EN REGELS",
      "three": "Door het bezit van certificaten voeren wij werkzaamheden uit volgens de ISO 9001- en Sedex-normen en zijn wij daarnaast lid van de Association of International Automobile Carriers (AsMAP).",

      "titleFour": "WERK MET ELK VOLUME EN GEWICHT VAN DE VRACHT",
      "four": "Ons wagenpark beschikt over alle nodige middelen om ladingen van verschillende tonnages te vervoeren: van 1 kg tot 22 ton.",

      "titleFive": "ONLINE CONTROLE EN 24/7 VEILIGHEID",
      "five": "Online monitoring van de vrachtbeweging over een vooraf bepaalde route, t0 mode controle, voorkomen van openen van de oplegger."
    },
    "advantages": {
      "titel": "VOORDELEN",

      "oneT": "Functieschema",
      "one": "Goed werkend schema van internationaal goederenvervoer.",

      "twoT": "Individuele keuze van transportroute rekening houdend met alle wensen van de klant.",
      "two": "Nauwkeurige berekening van de meest efficiënte en dus goedkopere route, rekening houdend met de geografie van een land.",

      "threeT": "Naleving van deadlines",
      "three": "Beschikbaarheid van betrouwbare partners in andere landen, uitstekende kennis van de rechtsnormen van elke staat, evenals de voorwaarden voor het afhandelen van douaneformaliteiten.",

      "fourT": "Europees niveau van professionaliteit",
      "four": "Europees niveau van professionaliteit - alle specialisten zijn hooggekwalificeerd en hebben uitgebreide werkervaring.",

      "formTitle": "Bestel nu levering"
    },
    "comment": {
      "comment1": "Door een samenwerking te onderhouden, bevordert het bedrijf de interactie tussen klanten, onderzoeks- en academische instellingen, industriepartners en logistieke experts binnen de WRT-bedrijfsonderdelen.",
      "name1": "Paul van Amelsfort",

      "comment2": "Vacatures bij WRT zijn net zo divers als de samenstelling van onze teams en teams van onze partners in verschillende landen van de wereld. Meer dan 570.000 medewerkers in meer dan 220 landen en regio's, wiens missie het is om mensen samen te brengen en hun leven te verbeteren.",
      "name2": "Ilse Vreeman",

      "comment3": "Het WRT-plan is een aanzienlijke vermindering van de CO2-uitstoot tegen 2030. Het bedrijf werd de eerste aanbieder van logistieke diensten, waarvan de doelstellingen wetenschappelijk werden bevestigd door het gerenommeerde Science Based Targets Initiative (SBTi).",
      "name3": "Pieter de Waal Malefijt"
    },
    "menu": {
      "menu": "Menu",
      "home": "Huis",
      "services": "Diensten",
      "about_us": "Over ons",
      "achievements": "Achievements",
      "contact": "Prestaties"
    },
    "process": {
      "title": "Hoe wij werken",
      "sub_title": "Ons proces",

      "one": "Kies je routetype",
      "one_title": "Registratie",

      "two": "Kies je routetype",
      "two_title": "Route",

      "three": "Beheer uw leveringen online",
      "three_title": "Leveringen controle",

      "four": "Winst maken volgens het contract",
      "four_title": "Winst"
    },
    "service": {
      "title": "Wij bieden diensten van verschillende categorieën",

      "pallet": "Bezorging op Pallets",
      "palletShort": "De levering op pallets is een goedkope ...",
      "palletDesc": "De levering op pallets is een goedkope manier om uw goederen veilig over de hele wereld af te leveren. Pallets zorgen ervoor dat de verschillende artikelen dicht in de lading worden verpakt, door middel van een krimpfolie of banden om ze vast te zetten. Dit voorkomt dat goederen vallen of beschadigd raken tijdens het transport, waardoor zowel bedrijven als particulieren veilig grote hoeveelheden goederen de wereld rond kunnen sturen. Het helpt ook om verse en milieuvriendelijke producten langer te bewaren. Het gebruik van de diensten van het bedrijf voor levering op pallets verlicht de stress van het transport van goederen, aangezien een dergelijk bedrijf betrokken is bij complexe logistiek, waardoor u tijd en geld bespaart.\n\nHet ophalen van vracht van een bepaald adres op een door u gekozen datum en het afleveren van goederen rechtstreeks op een eindbestemming zijn standaard voor elke bezorgservice, maar de garantie dat uw product volledig wordt gecontroleerd en verzekerd geeft u het vertrouwen dat u gebruik maakt van de diensten van het juiste palletbezorgbedrijf.",

      "broker": "Douane-expediteurdiensten",
      "brokerTitle": "Douane-expediteurdiensten",
      "brokerShort": "De diensten van de douane-expediteur ...",
      "brokerDesc": "De diensten van de douane-expediteur maken het mogelijk om door de douanecontrole aan de grens te gaan zonder dat er vracht aankomt bij de douaneterminal of tijdelijke opslagplaats",

      "courier": "Bezorging per koerier",
      "courierShort": "In de hedendaagse wereld ...",
      "courierDesc": "In de hedendaagse wereld hebben veel mensen een actieve baan, met als gevolg dat ze de meeste aankopen in online winkels proberen te doen. De snelheid van uitvoering van diensten is het belangrijkste voordeel van de koeriersdienst ten opzichte van een postdienst. Door een pakket per koerier te verzenden, kan de klant er zeker van zijn dat de mogelijkheid om de goederen te openen of te beschadigen volledig is uitgesloten. Zoals algemeen bekend slapen grote steden niet, maar vaak is het nodig om de bezorging te regelen wanneer alle koeriersdiensten niet meer werken. De Wanrooytrans nachtkoerier is een snelle en gemakkelijke manier om goederen of vrachten af te leveren op een moment dat de infrastructuur van de stad het niet toelaat om 's nachts te bezorgen. Ons bedrijf heeft een vrij groot aantal nachtkoeriers. Vraag gewoon aan dat u 's nachts een koerier nodig heeft, en ons bedrijf zorgt graag voor de levering van uw vracht waar ook ter wereld.",

      "project": "Projectvracht",
      "projectTitle": "Projectvracht",
      "projectShort": "Een projectvracht, ook wel project ...",
      "projectDesc": "Een projectvracht, ook bekend als projectforwarding of projectlogistiek, is een transport van omvangrijke, zware, complexe of dure onderdelen van apparatuur, inclusief overmaatse vrachten die over de weg, per spoor, over zee of door de lucht kunnen worden vervoerd.\n\nHet team van Wan Rooy Trans biedt met zijn systematische organisatie en innovatieve ideeën projectoplossingen voor klanten in de mijnbouw, energie, bouw, olie- en gasindustrie, inclusief volledig op maat gemaakte overdracht van materieel.\n\nMet ons hooggekwalificeerde personeel en betrouwbaar wereldwijd partnernetwerk, kunt u er zeker van zijn dat uw goederen op de meest economische en efficiënte manier worden afgeleverd.",

      "coldTitle": "Koude Opslag Magazijn",
      "cold": "Koude Opslag Magazijn",
      "coldShort": "Een vrieshuis staat toe ...",
      "coldDesc": "Een koelhuis maakt de opslag van bederfelijke goederen in kamers mogelijk bij optimale temperaturen voor uw vracht",

      "surveyor": "Landmeter",
      "surveyorShort": "Een landmeter is een inspecteur die ...",
      "surveyorDesc": "Een landmeter is een inspecteur die een inspectie uitvoert en de kwaliteit van transport, goederen en vracht evalueert.\n\nHet dienstenaanbod op dit gebied is vrij breed, omdat er verschillende transportmogelijkheden zijn en de vracht verschillende kenmerken kan hebben.\n\nInspectie van de vracht, eventueel fotograferen, filmen.\n\nUitvoeren van onderzoek door een onafhankelijke deskundige. Dit is nodig bij een verzekeringsgebeurtenis of een ongeval.\n\nAansturing van het laad/los proces.\n\nPre-shipment inspectie van een partij goederen.\n\nVastzetten van de vracht op de gekozen vervoerswijze.\n\nAdviesdiensten tijdens het vervoer van gevaarlijke goederen van welke aard dan ook.\n\nEventuele evaluatiewerkzaamheden met betrekking tot de staat van de vracht en het voertuig waarmee deze wordt vervoerd.",

      "button": "LEES MEER"
    },
    "services": {
      "title": "Soorten vervoer",
      "services": "Diensten",
      "avia": "Luchttransport",
      "sea": "Verzending",
      "car": "Automatisch vervoer",
      "train": "Spoor transport",
      "news": "Nieuws",
      "email": "Jouw email",
      "newsletter": "Meld u nu aan voor de laatste nieuwsupdate",
      "btn": "Abonneren",
      "text": "Wij zijn de beste koeriersdienstverlener en logistieke oplossingen. We zijn diensten over de hele wereld. We geven de uitdagingen nooit op."
    },
    "slide": {
      "slideTitleOne": "Welkom bij Wanrooy Logistic",
      "slideOne": "65 jaar ervaring in het wereldwijde transport",
      "slideTitleTwo": "Sinds in 1956",
      "slideTwo": "De meest winstgevende",
      "slideTwoPart": "transporttarieven",
      "slideTitleThree": "Verdien met",
      "slideTitleThreePart": "in één klik",
      "slideThree": "Welkom bij Wanrooy Logistic",
      "label": "VAN WANROOY LOGISTIC",

      "oneT": "Berekenen",
      "one": "Berekening van het transporttarief in zeer korte tijd.",

      "twoT": "24/7 Service",
      "two": "24/7 klanten service.",

      "threeT": "Verzekering",
      "three": "Volledig uitgebreide vrachtverzekering."
    }
  },
  "navigation": {
    "balance": "Balance",
    "profile": "Profile",
    "deposit": "Deposit",
    "user": "Users manage",
    "routes": "Routes manage",
    "order": "Orders manage",
    "payments": "Deposit requests",
    "withdraw": "Withdraw requests",
    "logout": "Logout",
    "registration": "Register",
    "login": "Login",
    "dashboard": "Dashboard"
  },
  "admin": {
    "language": "Language"
  },
  "logistic_type": {
    "typeShort": "Onlangs organiseren bedrijven luchtvervoer...",

    "type1": "Luchtvervoer Onlangs proberen bedrijven die luchtvervoer organiseren al het mogelijke te doen voor hun klanten en hun comfort. Daarom gebruiken de meeste klanten luchtvervoer om hun vracht af te leveren. Maar het is de moeite waard eraan te denken dat zelfs luchtvervoer zijn nadelen heeft. NADELEN Het eerste waar je rekening mee moet houden is het weer. Zo kan naast het weer ook een beperking van het gewicht of de grootte van de vervoerde lading een belemmering zijn. Het ontbreken van een luchthaven in een bepaalde nederzetting kan ook een probleem zijn. Het luchttransport wordt uitsluitend uitgevoerd met speciale vrachtvliegtuigen. De luchthaven moet worden uitgerust met een speciale coating op een landingsbaan die een hoge duurzaamheid voor hun functioneren zal bieden. Bij afwezigheid van een dergelijke coating is de landingsbaan niet bestand tegen de belastingen en wordt deze snel onbruikbaar. Vliegtuigen hebben ook speciale vliegtuigdiensten nodig en daarom zal het luchtvervoer niet zonder onderbreking kunnen worden uitgevoerd. VOORDELEN Luchtvervoer is een uitstekende optie voor internationaal transport. In het geval van internationaal vrachtvervoer is het luchtvervoer duidelijk koploper op het gebied van vrachtvervoer. Dit is de beste en meest betrouwbare manier om vracht veilig te vervoeren en af ​​te leveren. Er zijn gevallen waarin luchtvervoer de enige mogelijke optie is voor vrachtvervoer. Dit type transport zal erg belangrijk zijn in afgelegen delen van de wereld, in moeilijk bereikbare steden en op verschillende continenten. Dit type transport is ook zeer relevant als een nauwkeurige levering op een bepaald moment noodzakelijk is. Dit soort vervoer wordt dagelijks gebruikt. Vliegtuig kan elk type vracht zo snel mogelijk en overal op de planeet afleveren. Luchtvervoer is zeer relevant voor het vervoer en de levering van alle vracht naar afgelegen en moeilijk bereikbare gebieden. Dit type transport is erkend als een van de beste ter wereld. Een dergelijk type vrachtvervoer levert de vracht zo snel mogelijk af, wat erg belangrijk is voor het vervoer van goederen met een beperkte opslagperiode.",
    "type1title": "Luchtvervoer",

    "type2Short": "Zeetransport staat toe ...",
    "type2": "Maritiem transport stelt klanten in staat om alle soorten vracht af te leveren: zowel niet grote, zware vrachten als speciale ladingen en ladingen in containers. VOORDELEN Lage verzendkosten Een belangrijk voordeel van vervoer over zee zijn de lage leveringskosten, grotendeels te wijten aan de mogelijkheid van compensatie voor geconsolideerde ladingen. Een andere factor is het hoge laadvermogen. Bij overmaatse ladingen is het vervoer van containers over zee vaak niet alleen de beste, maar ook de enige mogelijke afleveroptie. Wanneer containers over zee worden vervoerd, is de veiligheid van de lading gegarandeerd en zijn er vrijwel geen risico's op schade.",
    "type2title": "Verzending",

    "type3Short": "Wegtransport is de meest ...",
    "type3": "Wegtransport is het meest populaire type vrachtlevering. Ze zijn vooral onmisbaar als het gaat om vervoer over korte afstanden - bijvoorbeeld binnen de stad. Deze vorm van vervoer heeft veel voordelen: Veelzijdigheid. Moderne auto's kunnen vrijwel elk type vracht vervoeren, inclusief gevaarlijke en te grote. Mogelijkheid tot levering aan de deur. Dit is het meest mobiele vervoermiddel, omdat er bijna overal wegen zijn. Kosten. Het is een goedkope vorm van transport als het gaat om kleine ladingen. Tegenwoordig bieden veel bedrijven de levering van stukgoederen aan, wat een verdere optimalisatie van de kosten mogelijk maakt. Snelheid. Bij wegtransport is het in de regel mogelijk om een ​​vracht op de dag van aanvraag te verzenden. Mogelijkheid tot controle. Dankzij een navigatievoorziening is het mogelijk om realtime informatie te ontvangen over de locatie van de lading. Betrouwbaarheid. In tegenstelling tot bijvoorbeeld zeetransporten zijn eventuele afwijkingen van termen minimaal.",
    "type3title": "Autotransport",

    "type4Short": "Het verschil in kosten ...",
    "type4": "Het verschil in kosten tussen vervoer per spoor en vervoer over de weg hangt af van de afstand van een transportroute. VOORDELEN Het verschil in kosten tussen vervoer per spoor en vervoer over de weg hangt af van de afstand van een transportroute. Luchtvervoer staat er ruim boven, ondanks de afstand tussen vertrekpunt en bestemming. Het volgende voordeel is het hoge hefvermogen van een railtransport. Dankzij het spoor is het altijd mogelijk om meer vracht in één rit op verschillende afstanden af ​​te leveren. Eén locomotief kan meerdere grote vrachtwagens vervangen. Het spoorvervoer verloopt vlot. Dit maakt het mogelijk om op elk moment te verzenden. Dit transport vertraagt ​​de zending niet vanwege breuk of weersomstandigheden en daarom is transport in sommige gevallen alleen per spoor mogelijk. De voordelen van spoorvervoer omvatten ook een grotere keuze aan tanks die worden gebruikt tijdens het vervoer van verschillende soorten vracht. Verschillende containers, speciale wagons, platforms en tankwagens zijn speciaal ontworpen voor het vervoer van verschillende goederencategorieën. In de beginfase is het de taak van de transport- en rederij om de juiste keuze te maken voor de tank die nodig is voor het transport van de vracht. Het spoorvervoer is de voorkeursmodus voor het vervoer van overmaatse vrachten en grote hoeveelheden goederen, omdat het de vracht op tijd en tegen lagere kosten kan vervoeren. Het spoorvervoer is de optimale manier om uw goederen te vervoeren als u waarde hecht aan uw vracht en geld. Het is het spoorvervoer dat het mogelijk maakt om goedkope en kwalitatieve levering te regelen.",
    "type4title": "Spoorvervoer",

    "more": "LEES MEER"
  }
}
