{
  "home": {
    "about": {
      "about": "ÜBER UNS",
      "title": "VAN WANROOY LOGISTIC",
      "desc": "VAN WANROOY LOGISTIC ist ein Seehafen- und Logistikdienstleister mit einem internationalen Netzwerk. Seit mehr als 65 Jahren ist unser charakteristisches Merkmal die Logistik, getrieben von Leidenschaft und Pragmatismus. Die Innovationen waren immer die treibende Kraft unserer Entwicklung. Wir schaffen die Logistik für unsere Kunden in Industrie und Einzelhandel unter Anwendung unserer Erfahrung für die Entwicklung und Umsetzung innovativer, hochtechnologischer und zukunftsorientierten Lösungen. Wir machen auch einen Schritt vorwärts, damit unsere Kunden einen maximalen Nutzen aus Digitalisierung, Automatisierung und Globalisierung ziehen können.",
      "p1": "Heute ist die VAN WANROOY Group in allen wachsenden Märkten der Welt mit fast 100 Vertretungen und Büros in Europa, Amerika, Afrika und Asien vertreten. Unsere Abteilungen AUTOMOBILE und CONTAINER sind die Marktführer in Europa. Die Abteilung AVIA ist einer der weltweit führenden Lieferanten.",
      "p2": "Mehr als 11 000 Mitarbeiter von WANROOY übernehmen täglich die Verantwortung für das reibungslose Funktionieren der Logistik der hochwertigen Produktion. Dank der hohen Motivation und Ergebenheit für das Geschäft erzielen sie die besten Ergebnisse für unsere Kunden, indem sie ihren Erfolg in den Märkten unterstützen.",
      "p3": "Wir sind stolz auf unsere langjährigen partnerschaftlichen Beziehungen sowie unsere neuen Leuchtturmprojekte. Kein Bestimmungsort ist zu weit weg, keine Fracht ist zu schwer, keine Aufgabe ist zu schwierig. Wir machen die Logistik einfacher. Und wir tun mehr als einfach die Arbeit: Bei WANROOY gehen wir immer einen Schritt weiter und entwickeln innovative Logistiklösungen in jenen Plätzen, wo sie notwendig sind.",
      "p4": "VAN WANROOY LOGISTICS strebt danach, bis 2030 klimaneutral zu werden. Tatsächlich sind wir der erste niederländische Logistikdienstleister mit einem wissenschaftsbasierten Klimaschutzziel. Als Arbeitgeber unterstützen wir den individuellen Ansatz, schätzen den Beitrag unserer Mitarbeiter und blicken fest in die Zukunft.",
      "p5": "Einschließlich aller assoziierten Unternehmen bietet VAN WANROOY LOGISTICS zurzeit rund 20 000 Arbeitsplätze in der ganzen Welt. Die WANROOY Group hat ihren Hauptsitz in Oosterhout, Niederlanden."
    },
    "achievements": {
      "titleOne": "WAN ROOY TRANS",
      "one": "Heute entwickelt Wan Rooy Trans mehrere Richtungen, die eine Lösung für die Entwicklung unserer Kunden werden:\n\nOrganisation des Lagerservices in den wichtigen europäischen Städten;\nEinrichtung eines Zolllagers auf der Basis des bestehenden Lagerkomplexes;\nEntwicklung der Lieferung auf Paletten und in Schachteln mit den Lastkraftwagen von 0,5 bis 10 Tonnen;\nGüterbehandlung vor der Lieferung in die Verkaufsstelle (Bezettelung, Umverpackung, Kommissionierung, Bildung von Werbesätzen und Palettieren);\nZoll- und Maklerdienstleistungen;\nUnd wir entwickeln uns weiter, erweitern unser Leistungsspektrum und stärken unseren Einfluss auf dem Logistikmarkt in Europa.",

      "titleTwo": "VOLLE MATERIELLE VERANTWORTUNG",
      "two": "Wir übernehmen die volle Verantwortung für die Beförderung und Lagerhaltung der Fracht, indem wir die Fracht zusätzlich versichern.",

      "titleThree": "VOLLE ÜBEREINSTIMMUNG ALLER NORMEN UND VORSCHRIFTEN",
      "three": "Wir verfügen über die Zertifikate und üben eine Tätigkeit gemäß den Standards ISO 9001, Sedex aus und sind auch Mitglieder eines Verbands der internationalen Spediteure (AsMAP).",

      "titleFour": "ARBEIT MIT BELIEBIGEM VOLUMEN UND GEWICHT DER FRACHT",
      "four": "Unser Fahrzeugpark besitzt alle notwendigen Ressourcen, um Fracht von verschiedenen Tonnagen - vom 1 kg bis 22 Tonnen - zu befördern.",

      "titleFive": "ONLINE-ÜBERWACHUNG UND 24/7 SICHERUNG VON BEFÖRDERUNGEN",
      "five": "Online-Überwachung der Bewegung Ihrer Fracht nach einem bestimmten Beförderungsweg, Kontrolle des t0-Modus, Verhinderung der Öffnung des Sattelanhängers."
    },
    "advantages": {
      "title": "VORTEILE",

      "oneT": "Störungsfreies Schema des internationalen Güterverkehrs",
      "one": "Individuelle Auswahl eines Beförderungswegs unter Berücksichtigung aller Kundenwünsche.",

      "twoT": "Genaue Berechnung",
      "two": "Genaue Berechnung des effizientesten und damit kostengünstigeren Weges unter Berücksichtigung der Geografie des Landes.",

      "threeT": "Einhaltung der Termine.",
      "three": "Anwesenheit der zuverlässigen Partner in anderen Ländern, ausgezeichnete Kenntnis der Rechtsnormen eines beliebigen Staates sowie der Bedingungen für die Regulierung der Zollformalitäten.",

      "fourT": "Professionalität auf europäischer Ebene",
      "four": "Professionalität auf europäischer Ebene - alle Spezialisten sind hochqualifiziert und haben eine umfangreiche Arbeitserfahrung.",

      "formTitle": "Bestellen Sie eine Lieferung gerade jetzt"
    },
    "comment": {
      "comment1": "Durch die Unterstützung der Zusammenarbeit fördert das Unternehmen die Interaktion zwischen den Kunden, wissenschaftlichen und Forschungseinrichtungen, Industriepartner und Logistikexperten im Rahmen der WRT-Abteilungen.",
      "name1": "Paul van Amelsfort",

      "comment2": "Freie Stellen in WRT sind so vielfältig wie die Zusammensetzung unserer Teams und Teams unserer Partner in verschiedenen Ländern der Welt. Mehr als 570 000 Mitarbeiter in mehr als 220 Ländern und Regionen, deren Aufgabe es ist, die Menschen zusammenzubringen und ihr Leben zu verbessern.",
      "name2": "Ilse Vreeman",

      "comment3": "Freie Stellen in WRT sind so vielfältig wie die Zusammensetzung unserer Teams und Teams unserer Partner in verschiedenen Ländern der Welt. Mehr als 570 000 Mitarbeiter in mehr als 220 Ländern und Regionen, deren Aufgabe es ist, die Menschen zusammenzubringen und ihr Leben zu verbessern.",
      "name3": "Pieter de Waal Malefijt"
    },
    "menu": {
      "menu": "Menü",
      "home": "Heim",
      "services": "Dienstleistungen",
      "about_us": "Über uns",
      "achievements": "Erfolge",
      "contact": "Kontakte"
    },
    "process": {
      "title": "Wie wir arbeiten",
      "sub_title": "Unser Prozess",

      "one": "Wählen Sie Ihren Routentyp",
      "one_title": "Registrieren",

      "two": "Wählen Sie Ihren Routentyp",
      "two_title": "Routen",

      "three": "Kontrollieren Sie Ihre Lieferungen online",
      "three_title": "Kontrollieren",

      "four": "Einen vertragsgemäßen Gewinn zu erzielen",
      "four_title": "Profitieren"
    },
    "service": {
      "title": "Wir bieten Dienstleistungen verschiedener Kategorien an",

      "pallet": "Die Lieferung auf Paletten",
      "palletShort": "Die Lieferung auf Paletten ist eine billige Weise...",
      "palletDesc": "Die Lieferung auf Paletten ist eine billige Weise, Ihre Waren sicher überall auf der Welt zu liefern. Die Paletten gewährleisten eine dichte Packung von verschiedenen Gegenständen in der Fracht mithilfe einer Schrumpffolie oder Riemen für ihre Fixierung. Dies verhindert den Fall oder die Beschädigung von Waren während ihrer Beförderung, was sowohl den Unternehmen als auch den Privatpersonen ermöglicht, große Warenpartien sicher in der ganzen Welt zu versenden. Das hilft auch, frische Produkte und ökologische Waren länger zu erhalten. Die Nutzung von Dienstleistungen eines Unternehmens, das die Lieferung auf Paletten ausführt, baut den Stress ab, der mit der Warenbeförderung verbunden ist, da es sich mit der komplizierten Logistik beschäftigt und dabei Ihre Zeit und Geld spart.\n\nDie Ausfuhr der Ware von einer bestimmten Adresse am von Ihnen ausgewählten Datum und die Lieferung der Ware direkt an den Endbestimmungsort sind Standard für jeden Lieferdienst, aber eine Garantie, dass Ihre Ware vollständig überwacht und versichert ist, gibt Ihnen die Sicherheit, dass Sie Dienstleistungen des richtigen Unternehmens nutzen, das die Paletten liefert.",

      "broker": "Die Dienstleistungen eines Zollmaklers",
      "brokerTitle": "Customs broker services",
      "brokerShort": "Die Dienstleistungen eines Zollmaklers ...",
      "brokerDesc": "Die Dienstleistungen eines Zollmaklers ermöglichen die Zollabfertigung an der Grenze ohne Ankunft der Fracht in eine Zollstelle oder ein Verwahrungslager durchzulaufen",

      "courier": "Zustellung per Kurier",
      "courierShort": "In der modernen Welt üben viele ...",
      "courierDesc": "In der modernen Welt üben viele Menschen eine aktive Berufstätigkeit aus, deshalb versuchen sie die meisten Einkäufe in Online-Shops zu machen. Die Geschwindigkeit der Erbringung von Dienstleistungen ist der Hauptvorteil des Kurierdienstes im Vergleich mit der Postbeförderung. Durch das Absenden eines Pakets per Kurier kann ein Kunde sicher sein, dass die Möglichkeit der Öffnung und Beschädigung von Gütern vollständig ausgeschlossen wird. Es ist bekanntlich, dass große Städte nicht schlafen, man muss aber ziemlich oft eine Lieferung veranstalten, wenn alle Kurierdienste geschlossen sind. Die Zustellung per Wanrooytrans Nachtkurier ist eine schnelle und bequeme Weise, Güter oder Fracht zu einer Zeit zu liefern, wenn die Infrastruktur der Stadt in der Nacht keine Lieferung ermöglicht. Unser Unternehmen hat eine ziemlich große Basis von Nachtkurieren. Richten Sie einfach uns eine Anfrage, dass Sie einen Kurier in der Nacht brauchen und unser Unternehmen sorgt gerne um die Lieferung Ihrer Fracht überall auf der Welt.",

      "project": "Projektladungen",
      "projectTitle": "Project Freight",
      "projectShort": "Die Projektladung, auch Projektverfrachtung ...",
      "projectDesc": "Die Projektladung, auch Projektverfrachtung oder Projektlogistik genannt, ist die Beförderung von großvolumigen, schweren, komplexen oder teuren Teilen der Ausrüstung, darunter auch Großraumladungen, die mit dem Straßen-, Eisenbahn-, See- oder Luftverkehr verlegt werden können.\n\nDas Wan Rooy Trans Team mit einer systematischen Organisation und innovativen Ideen bietet Projektlösungen für Kunden in den Bereichen Bergbau, Energie, Bau, Öl und Gas, einschließlich einer vollständig individualisierten Übergabe der Ausrüstung.\n\nMit unseren hochqualifizierten Mitarbeitern und einem zuverlässigen globalen Partnernetzwerk können Sie sicher sein, dass Ihre Waren auf die kostengünstigste und effizienteste Weise geliefert werden.",

      "coldTitle": "Kühllager",
      "cold": "Kühllager",
      "coldShort": "Das Kühllager ermöglicht leichtverderbliche Güter ...",
      "coldDesc": "Das Kühllager ermöglicht leichtverderbliche Güter in den Kammern mit den optimalen Temperaturen für Ihre Fracht aufzubewahren",

      "surveyor": "Surveyor",
      "surveyorShort": "Der Surveyor ist ein Inspektor...",
      "surveyorDesc": "Der Surveyor ist ein Inspektor, der die Besichtigung durchführt und die Qualität des Verkehrs, der Waren und Fracht bewertet.\n\nDas Dienstleistungsspektrum ist in diesem Bereich breit genug, da es verschiedene Beförderungsmöglichkeiten gibt und die Fracht unterschiedliche Eigenschaften haben kann.\n\nLadungsbesichtigung, Fotografieren, Videoaufnahme nach Bedarf.\n\nDurchführung einer Begutachtung durch einen unabhängigen Sachverständigen. Dies ist im Falle eines Versicherungsfalls, beim Unfall notwendig.\n\nÜberwachung des Ladung-/Entladungsprozesses.\n\nBesichtigung der Warenpartie vor dem Versand.\n\nBefestigung der Ladung auf dem gewählten Transportmittel.\n\nBeratungsdienstleistungen bei der Beförderung gefährlicher Güter jeglicher Art.\n\nBeliebige Bewertungsarbeiten in Bezug auf den Zustand der Ladung und des Fahrzeuges, mit dem sie transportiert wird.",

      "button": "WEITERLESEN"
    },
    "services": {
      "title": "Transportarten",
      "services": "Services",
      "avia": "Luftbeförderungen",
      "sea": "Versand",
      "car": "Autotransport",
      "train": "Eisenbahntransports",
      "news": "Nachrichten",
      "email": "Deine E-Mail",
      "newsletter": "Melden Sie sich jetzt an, um die neuesten Nachrichten zu erhalten",
      "btn": "Abonnieren",
      "text": "Wir sind der Top-Kurierdienstleister und Logistiklösungen. Wir sind Dienstleistungen auf der ganzen Welt. Wir geben die Herausforderungen nie auf."
    },
    "slide": {
      "slideTitleOne": "Willkommen zu Wanrooy Logistic",
      "slideOne": "- 65 Jahre Erfahrung in weltweiten Beförderungen",
      "slideTitleTwo": "Seit 1956",
      "slideTwo": "Die günstigsten Beförderungstarife",
      "slideTwoPart": "Beförderungstarife",
      "slideTitleThree": "Verdienen Sie mit",
      "slideTitleThreePart": "",
      "slideThree": "Willkommen zu Wanrooy Logistic",
      "label": "VAN WANROOY LOGISTIC",

      "oneT": "Berechnung",
      "one": "Berechnung des Beförderungstarifs in kürzester Frist.",

      "twoT": "24/7 Service",
      "two": "24/7 Kundenservice.",

      "threeT": "Versicherung",
      "three": "Vollwertige Frachtversicherung."
    },
    "form": {
      "quotation-dtl": "Requests are accepted 24/7"
    }
  },
  "navigation": {
    "balance": "Gleichgewicht",
    "profile": "Profil",
    "deposit": "Anzahlung",
    "user": "Benutzer verwalten",
    "routes": "Routen verwalten",
    "order": "Bestellungen verwalten",
    "payments": "Einzahlungsanfragen",
    "withdraw": "Anfragen zurückziehen",
    "logout": "Ausloggen",
    "registration": "Registrieren",
    "login": "Anmeldung",
    "dashboard": "Armaturenbrett"
  },
  "admin": {
    "language": "Language"
  },
  "logistic_type": {
    "typeShort": "In letzter Zeit versuchen die Gesellschaften ...",

    "type1": "In letzter Zeit versuchen die Gesellschaften, die Luftbeförderungen organisieren, alles für ihre Kunden und ihren Komfort zu machen. Deshalb verwenden die meisten Kunden den Luftverkehr für die Beförderung ihrer Frachtgüter. Wir sollen aber im Kopf halten, dass die Beförderung auf dem Luftweg auch ihre Nachteile hat. NACHTEILE Das erste, was zu berücksichtigen ist, ist das Wetter. Außer dem Wetter kann zum Beispiel eine Gewichts- oder Größenbeschränkung eines beförderten Gutes auch ein Hindernis sein. Das Problem kann auch das Fehlen eines Flughafens in einem bestimmten Ort darstellen. Die Luftbeförderungen werden ausschließlich mit Spezialfrachtflugzeugen ausgeführt. Für ihr Funktionieren soll der Flughafen unbedingt mit einer Spezialdecke auf der Startbahn ausgestattet werden, die eine hohe Festigkeit sichern wird. Beim Fehlen einer solchen Decke wird die Startbahn die Last nicht standhalten und wird schnell unbrauchbar. Die Flugzeuge benötigen auch eine spezielle Bedienung, folglich darf man die Luftbeförderungen ohne Unterbrechungen nicht ausführen. VORTEILE Die Beförderungen auf dem Luftweg sind eine ausgezeichnete Option für den internationalen Verkehr. Was den internationalen Güterverkehr betrifft, sind die Luftbeförderungen eindeutig führend im Güterverkehr. Genau diese Art der Güterbeförderungen ist die beste und zuverlässigste für die sichere Beförderung und Lieferung. In manchen Fällen sind die Beförderungen auf dem Luftweg die einzig mögliche Art der Güterbeförderungen. Diese Beförderungsart wird in abgelegenen Teilen der Welt, in den schwer erreichbaren Städten, verschiedenen Kontinenten hochaktuell sein. Eine solche Beförderungsart ist auch sehr relevant, wenn eine genaue Lieferung zu einem bestimmten Zeitpunkt erforderlich ist. Solche Beförderungsdienste werden täglich genutzt. Das Flugzeug kann jede Art von Fracht in kürzestmöglicher Zeit und überall auf der Welt liefern. Die Luftbeförderungen sind hochaktuell für den Transport und die Lieferung von Fracht in entfernte und schwer zugängliche Gebiete. Diese Beförderungsart gilt als eine der besten in der Welt. Dank dieser Art der Beförderung wird die Fracht in möglichst kurzer Zeit geliefert, was bei der Beförderung von Gütern mit einer begrenzten Haltbarkeit sehr wichtig ist.",
    "type1title": "Luftbeförderungen",

    "type2Short": "Die Seebeförderung ermöglicht, die Lieferung ...",
    "type2": "Die Seebeförderung ermöglicht, die Lieferung von allen Arten der Fracht zu organisieren: sowohl nicht großvolumigen, schweren Gütern oder Gütern, die eine Sonderbehandlung benötigen, als auch Containergütern. VORTEILE Niedriger Preis der Beförderung auf dem Seeweg Ein wichtiger Vorteil der Beförderung auf dem Seeweg ist ein niedriger Wert der Lieferung, was sich größtenteils mit einer Möglichkeit der Entschädigung von gemischten Ladungen erklären lässt. Ein weiterer Faktor ist die hohe Frachttragfähigkeit. Bei der Notwendigkeit der Beförderung von großvolumigen Frachten wird der Containertransport auf dem Seeweg oft nicht nur die beste, sondern auch die einzig mögliche Lieferoption. Bei dem Containertransport auf dem Seeweg wird die Sicherheit der Ladung garantiert und es gibt praktisch keine Gefahr der Beschädigung.",
    "type2title": "Versand",

    "type3Short": "Der Straßenverkehr ist die beliebteste Form der Güterbeförderung ...",
    "type3": "Der Straßenverkehr ist die beliebteste Form der Güterbeförderung. Sie sind vor allem dann unverzichtbar, wenn es um den Transport von Gütern über kurze Distanzen geht - zum Beispiel innerhalb einer Stadt. Diese Art der Beförderung hat viele Vorteile: Vielseitigkeit. Moderne Autos können praktisch jede Art von Fracht befördern, auch gefährliche und übergroße. Möglichkeit der Lieferung von Haus zu Haus. Dies ist die mobilste Art der Beförderung, da es fast überall Straßen gibt. Kosten. Es ist ein billiges Transportmittel, wenn es um kleine Güter geht. Heutzutage bieten viele Unternehmen die Zustellung von Sammelladungen an, wodurch die Kosten weiter optimiert werden können. Schnelligkeit. Bei Straßentransporten ist es in der Regel möglich, eine Ladung am Tag der Antragstellung zu versenden. Möglichkeit der Kontrolle. Dank einer Navigationsfunktion ist es möglich, Informationen über den Standort der Ladung in Echtzeit zu erhalten. Verlässlichkeit. Anders als z. B. bei der Seefracht sind mögliche Terminabweichungen minimal.",
    "type3title": "Autotransport",

    "type4Short": "Der Wertunterschied zwischen der Eisenbahnbeförderung ...",
    "type4": "Der Wertunterschied zwischen der Eisenbahnbeförderung und Kraftwagenbeförderung hängt von der Fahrstrecke. VORTEILE Der Wertunterschied zwischen der Eisenbahnbeförderung und Kraftwagenbeförderung hängt von der Fahrstrecke. Die Beförderung auf dem Luftweg ist weit über andere Beförderungsweisen, trotz der Entfernung zwischen dem Ausgangspunkt und dem Zielpunkt. Der nächste Vorteil ist die hohe Frachttragfähigkeit des Eisenbahnverkehrs. Dank der Eisenbahn ist es immer möglich, das größere Ladungsvolumen in einer Zugfahrt über verschiedene Entfernungen zu liefern. Eine Lokomotive kann eine große Anzahl von Großraumlastkraftwagen ersetzen. Der Eisenbahnverkehr funktioniert reibungslos. Dadurch ist es möglich, die Ladung jederzeit zu versenden. Dieser Verkehr verzögert nicht den Güterversand wegen des Bruchs oder der Wetterbedingungen, deshalb ist die Beförderung der Fracht in einigen Fällen nur mit der Eisenbahn möglich. Zu den Vorteilen des Eisenbahntransports gehört auch eine größere Auswahl an Behältern, die bei der Beförderung von verschiedenen Arten der Fracht verwendet werden. Verschiedene Container, Spezialwagen, Plattformen und Zisternen sind speziell für die Beförderung von verschiedenen Frachtkategorien erstellt. Die Aufgabe der Speditionsgesellschaft in der Anfangsphase besteht in der richtigen Auswahl eines notwendigen Behälters für den Transport der Fracht. Der Eisenbahnverkehr ist die bevorzugte Weise für die Beförderung von großvolumigen Frachten und großen Mengen von Waren, da er ermöglicht, die Fracht innerhalb der vorgesehenen Fristen und zu geringeren Kosten zu transportieren. Die Eisenbahnbeförderung ist die optimale Weise, den Fracht zu transportieren, falls Sie Ihre Fracht und Ihr Geld schätzen. Es ist der Eisenbahnverkehr, der ermöglicht, die Beförderung kostengünstig und qualitativ zu organisieren.",
    "type4title": "Eisenbahntransports",

    "more": "WEITERLESEN"
  }
}
