{
  "home": {
    "about": {
      "about": "О НАС",
      "title": "VAN WANROOY LOGISTIC",
      "desc": "Поставщик услуг морского порта и логистики с международной сетью. На протяжении более 65 лет нашей отличительной чертой является логистика, движимая страстью и прагматизмом. Инновации всегда были движущей силой нашего развития. Мы создаем логистику для наших клиентов в промышленности и розничной торговле, применяя наш опыт для разработки и внедрения инновационных, высокотехнологичных и ориентированных на будущее решений. Мы также делаем шаг вперед, чтобы наши клиенты получили максимальную выгоду от цифровизации, автоматизации и глобализации.",
      "p1": "Сегодня VAN WANROOY Group представлена на всех растущих рынках мира, имея почти 100 представительств и офисов в Европе, Америке, Африке и Азии. Наши подразделения AUTOMOBILE и CONTAINER являются лидерами рынка в Европе. Подразделение AVIA входит в число ведущих поставщиков Мира.",
      "p2": "Более 11 000 сотрудников WANROOY ежедневно берут на себя ответственность за бесперебойную работу логистики высококачественной продукции. Благодаря высокой мотивации и преданности своему делу они добиваются наилучших результатов для наших клиентов, поддерживая их успех на рынках.",
      "p3": "Мы гордимся нашими долгосрочными партнерскими отношениями, а также новыми флагманскими проектами. Ни один пункт назначения не является слишком далеким, ни один груз не является слишком тяжелым, ни одна задача не является слишком сложной. Мы делаем логистику простой. И мы делаем больше, чем просто работу: В WANROOY мы всегда идем на шаг дальше и разрабатываем инновационные логистические решения там, где они необходимы.",
      "p4": "VAN WANROOY LOGISTICS стремится стать климатически нейтральной к 2030 году. Фактически, мы являемся первым нидерландским поставщиком логистических услуг с научно обоснованной целью по защите климата. Как работодатель, мы поддерживаем индивидуальный подход, ценим вклад наших сотрудников и твердо смотрим в будущее. Включая все ассоциированные компании.",
      "p5": "VAN WANROOY LOGISTICS в настоящее время обеспечивает около 20 000 рабочих мест по всему миру. Штаб-квартира WANROOY Group находится в городе Остерхут, Нидерланды."
    },
    "achievements": {
      "titleOne": "WAN ROOY TRANS",
      "one": "На сегодняшний день Wan Rooy Trans развивает несколько направлений, которые станут решением для развития наших клиентов:\n- Организация складского сервиса в ключевых городах Европы;\n-Организация таможенного склада на базе существующего складского комплекса;\n- Развитие паллетной и по коробочной доставки грузовиками от 0.5 до 10 тонн;\n- Обработка груза перед доставкой в торговую точку (стикеровка, переупаковка, комплектация, формирование промонаборов и паллетирование);\n- Таможенно-брокерские услуги;\nИ мы продолжаем развиваться, расширяя спектр услуг и увеличивая наше влияние на рынке логистики в Европе.",

      "titleTwo": "ПОЛНАЯ МАТЕРИАЛЬНАЯ ОТВЕТСТВЕННОСТЬ",
      "two": "Мы берем на себя полную ответственность за перевозку груза и его хранение на складе, дополнительно страхуя груз.",

      "titleThree": "ПОЛНОЕ СООТВЕТСТВИЕ ВСЕХ НОРМ И ПРАВИЛ",
      "three": "Имея сертификаты осуществляем деятельность по стандартам: ISO 9001, Sedex, а также являемся членами AsMAP.",

      "titleFour": "РАБОТА С ЛЮБЫМИ ОБЪЕМАМИ И ВЕСОМ ГРУЗА",
      "four": "Наш автопарк обладает всеми необходимыми ресурсами для перевозки грузов с различным тоннажем – от 1кг. до 22 т.",

      "titleFive": "КОНТРОЛЬ ONLINE И БЕЗОПАСНОСТЬ 24/7",
      "five": "Online мониторинг перемещения груза по заданному маршруту, контроль t0 режима, предотвращение вскрытия полуприцепа."
    },
    "advantages": {
      "title": "Преимущества",

      "oneT": "Отлаженная схема международных грузоперевозок",
      "one": "Индивидуальный подбор транспортного маршрута с учетом всех пожеланий заказчика.",

      "twoT": "Точный расчет и соблюдение сроков",
      "two": "Точный расчет наиболее оптимального, следовательно, более дешевого маршрута, с учетом географии страны.",

      "threeT": "Наличие надежных партнеров",
      "three": "Наличие партнеров в других странах, отличное знание правовых норм того или иного государства, а также условий для урегулирования таможенных формальностей.",

      "fourT": "Профессионализм европейского уровня",
      "four": "Профессионализм европейского уровня – все специалисты имеют высокую квалификацию и обширный опыт работы.",

      "formTitle": "Оформляйте доставку прямо сейчас"
    },
    "comment": {
      "comment1": "Поддерживая сотрудничество, компания способствует взаимодействию между клиентами, исследовательскими и научными учреждениями, партнерами по отрасли и логистическими экспертами в рамках бизнес-подразделений WNR.",
      "name1": "Paul van Amelsfort",

      "comment2": "Вакансии в WNR так же разнообразны, как и состав наших команд и команд наших партнеров в разных странах мира. Более 570 000 сотрудников в более чем 220 странах и регионах, задача которых — объединять людей и улучшать их жизни.",
      "name2": "Ilse Vreeman",

      "comment3": "План WNR это значительное сокращение выбросов CO2 к 2030 году. Компания стала первым поставщиком логистических услуг, чьи цели получили научное подтверждение в рамках известной инициативы Science Based Targets (SBTi).",
      "name3": "Pieter de Waal Malefijt"
    },
    "menu": {
      "menu": "Навигация",
      "home": "Главная",
      "services": "Сервисы",
      "about_us": "О нас",
      "achievements": "Достижения",
      "contact": "Контакты"
    },
    "process": {
      "title": "Как мы работаем",
      "sub_title": "Наш процесс",

      "one": "Пройдите регистрацию",
      "one_title": "Регистрация",

      "two": "Выберете тип маршрута",
      "two_title": "Маршрут",

      "three": "Контролируйте доставку онлайн",
      "three_title": "Онлайн контроль",

      "four": "Получите прибыль согласно контракту",
      "four_title": "Прибыль"
    },
    "service": {
      "title": "Мы предоставляем услуги различных категорий",

      "pallet": "Доставка на поддонах",
      "palletShort": "Доставка на поддонах - это дешевый способ безопасной доставки ваших ...",
      "palletDesc": "Доставка на поддонах - это дешевый способ безопасной доставки ваших товаров по всему миру. Поддоны обеспечивают плотную упаковку различных предметов в грузе с помощью термоусадочной пленки или ремней для их фиксации. Это предотвращает падение или повреждение товаров во время транспортировки, что позволяет как предприятиям, так и частным лицам безопасно отправлять большие партии товаров по всему миру. Это также помогает дольше сохранить свежие продукты и товары из окружающей среды. Использование услуг компании по доставке паллет снимает стресс, связанный с транспортировкой товаров, поскольку она занимается сложной логистикой, экономя ваше время и деньги. Забор груза с определенного адреса в выбранную вами дату и доставка товара непосредственно в конечный пункт назначения являются стандартными для любой службы доставки, но гарантия того, что ваш товар полностью отслеживается и застрахован, дает вам уверенность в том, что вы пользуетесь услугами правильной компании по доставке поддонов.",

      "broker": "Услуги таможенного брокера",
      "brokerTitle": "Услуги таможенного брокера",
      "brokerShort": "Услуги таможенного брокера позволят пройти ...",
      "brokerDesc": "Услуги таможенного брокера позволят пройти таможенное оформление на границе, без заезда груза на таможенный терминал или склад временного хранения",

      "courierTitle": "Доставка курьером",
      "courier": "Доставка курьером",
      "courierShort": "В современном мире множество людей ...",
      "courierDesc": "В современном мире множество людей заняты активной трудовой деятельностью, в связи с этим большую часть покупок стараются сделать в интернет-магазинах. Скорость выполнения услуг является главным преимуществом курьерской службы в сравнении с почтовой доставкой. Отправляя посылку с помощью курьера клиент может быть уверен в том, что полностью исключается возможность вскрытия и порчи грузов. Как известно, большие города не спят, однако довольно часто нужно организовать доставку, когда все курьерские службы уже не работают. Ночной курьер компании Wanrooytrans это быстрый и удобный способ доставить товар либо груз в то время, когда инфраструктура города в ночное время суток не позволяет произвести доставку. Наша компания располагает достаточно большой базой ночных курьеров. Просто оставьте заявку, о том, что вам нужен курьер в ночь, и наша компания с радостью позаботится о доставке Вашего груза в любую точку мира.",

      "project": "Проектные грузы",
      "projectShort": "Проектный груз, также известный как проектное экспедирование или проектная логистика ...",
      "projectDesc": "Проектный груз, также известный как проектное экспедирование или проектная логистика, - это транспортировка крупногабаритных, тяжелых, сложных или дорогостоящих частей оборудования, в том числе крупногабаритные грузы, которые можно перемещать автомобильным, железнодорожным, морским или воздушным транспортом. Команда Wan Rooy Trans с систематической организацией и инновационными идеями предлагает проектные решения для клиентов в горнодобывающей, энергетической, строительной, нефтяной и газовой отраслях, включая полностью индивидуализированные передачи оборудования. С нашим высококвалифицированным персоналом и надежной глобальной партнерской сетью вы можете быть уверены, что ваши товары будут доставлены наиболее экономичным и эффективным способом.",

      "cold": "Склад холодного хранения",
      "coldShort": "Склад холодного хранения позволят хранить скоропортящиеся ...",
      "coldDesc": "Склад холодного хранения позволят хранить скоропортящиеся грузы в камерах с оптимальным для вашего груза температурах.",

      "surveyor": "Сюрвейер",
      "surveyorShort": "Сюрвейер - это инспектор, который производит ...",
      "surveyorDesc": "Сюрвейер — это инспектор, который производит осмотр и предоставляет оценку качества транспорта и товара, груза. Спектр услуг по этому направлению достаточно широкий, ведь существуют разные вариант перевозок, и груз может иметь различные характеристики. Осмотр груза, фотографирование, видеосъемка по необходимости. Проведение экспертизы независимым экспертом. Это необходимо на случай возникновения страхового случая, при аварии. Контроль процесса погрузки/разгрузки. Осмотр партии перед отгрузкой. Закрепление груза на выбранном виде транспорта. Консультативные услуги при перевозке опасных грузов любого типа. Любые оценочные работы касательно состояния груза и транспортного средства, на котором он перевозиться.",

      "button": "ЧИТАТЬ ЕЩЕ"
    },
    "services": {
      "title": "Типы перевозок",
      "services": "Сервисы",
      "avia": "Авиа перевозки",
      "sea": "Морские перевозки",
      "car": "Авто перевозки",
      "train": "Железнодорожные перевозки",
      "news": "Новости",
      "newsletter": "Подпишитесь сейчас для получения последних новостей",
      "btn": "Подписаться",
      "email": "Ваша почта",
      "text": "Мы являемся ведущим поставщиком курьерских услуг и логистических решений. Мы работаем по всему миру. Мы никогда не отказываемся от проблем."
    },
    "slide": {
      "slideTitleOne": "Welcome to Wanrooy Logistic",
      "slideOne": "65 лет опыта мировых перевозок",
      "slideTitleTwo": "Since in 1956",
      "slideTwo": "Самые выгодные ставки",
      "slideTwoPart": "по транспортировке",
      "slideTitleThree": "Зарабатывай с",
      "slideTitleThreePart": "в один клик",
      "slideThree": "Welcome to Wanrooy Logistic",
      "label": "VAN WANROOY LOGISTIC",

      "oneT": "Просчёт",
      "one": "Просчёт ставки на перевозку в кратчайшие сроки.",

      "twoT": "24/7 Сервис",
      "two": "Обслуживание клиентов 24/7.",

      "threeT": "Страхование",
      "three": "Полное страхование грузов."
    }
  },
  "navigation": {
    "balance": "Бланас",
    "profile": "Профиль",
    "deposit": "Пополнить",
    "user": "Управление пользователями",
    "routes": "Управление маршрутами",
    "order": "Управление заказами",
    "payments": "Заявки на пополнение",
    "withdraw": "Заявки на выплату",
    "logout": "Выйти",
    "registration": "Регистрация",
    "login": "Войти",
    "dashboard": "Кабинет"
  },
  "admin": {
    "language": "Язык"
  },
  "logistic_type": {
    "type1": "В последнее время компании, организовывающие авиаперевозки, стараются сделать все для своих клиентов и их комфорта. Именно поэтому, большая часть заказчиков используют авиационный транспорт для перевозки своего груза. Но стоит помнить, что даже у авиаперевозок есть свои недостатки. МИНУСЫ Первое, что нужно учитывать – это погода. Например, помимо погоды, препятствием также может быть ограничение по весу или же размерам перевозимого груза, также проблемой может стать отсутствие аэропорта в определенном населенном пункте. Перевозки с помощью авиационного транспорта также осуществляются исключительно специальными грузовыми самолетами. Для их функционирования аэропорт обязательно должен быть оснащен специальным покрытием на взлетной полосе, которая обеспечит высокую прочность. При отсутствии такого покрытия взлетная полоса не выдержит нагрузок и быстро придет в негодность. Самолеты также нуждаются в специальном обслуживании, соответственно проводить авиаперевозки беспрерывно не получится. ПЛЮСЫАвиационные перевозки являются отличным вариантом для международных перевозок. Если говорить о международных грузоперевозках, то авиаперевозки, несомненно, являются лидером в сфере грузоперевозок. Именно такой вид грузоперевозок является лучшим и наиболее надежным для безопасной перевозки и доставки. Бывают случаи, когда авиаперевозки являются единственным возможным видом грузоперевозок. Такой вид перевозок будет очень актуален в отдаленных частях планеты, в труднодоступных городах, разных континентах. Такой вид перевозок также очень актуален, если необходима точная доставка в определенное время. Такие перевозки используются ежедневно. Самолет может доставить любой вид груза максимально быстро и в любую точку планеты. Авиационные перевозки очень актуальны для перевозки и доставки груза на дальние и труднодоступные территории. Такой вид перевозок признан одним из лучших во всем мире.Этот вид грузоперевозок доставляет груз в максимально короткие сроки, что является очень важным фактором при перевозке груза с ограниченным сроком хранения.",
    "type1title": "Авиа перевозки",
    "typeShort": "В последнее время компании, организовывающие...",

    "type2": "Морские перевозки позволяют организовать доставку всевозможных грузов: как не габаритных, тяжелых или требующих особого обращения, так и грузов в контейнерах. ПЛЮСЫ Низкая стоимость доставки морем Одним из важных преимущества перевозок по морю является низкая стоимость доставки, что во многом объясняется возможностью компенсации сборных грузов. Еще один фактор - это высокая грузоподъемность, в случае с крупногабаритными грузами, перевозка контейнеров морем зачастую становится не только лучшим, но и единственным возможным вариантом доставки. При перевозке контейнеров морем грузу гарантирована сохранность и практически отсутствуют риск повреждения.",
    "type2title": "Морские перевозки",
    "type2Short": "Морские перевозки позволяют организовать доставку...",

    "type3": "Автомобильные перевозки – это самая востребованный вид доставки груза. Особенно незаменимы они оказываются, когда речь идет о транспортных перевозках на небольшое расстояние – например, в черте города. Данный вид перевозок имеет массу преимуществ: Универсальность. Современные автомобили позволяют перевозить практически любые виды грузов, включая опасные и негабаритные. Возможность доставки «от двери до двери». Это самый мобильный вид перевозок, поскольку автомобильные дороги есть практически везде. Стоимость. Это дешевый вид перевозок, когда речь идет о небольших грузах. Многие компании на сегодняшний день предлагают доставку сборных грузов, что позволяет дополнительно оптимизировать стоимость. Оперативность. Как правило, в случае с автомобильными перевозками есть возможность отправки груза в день подачи заявки. Возможность контроля. Благодаря средствам навигации существует возможность получать информацию о местоположении груза в реальном времени. Надежность. В отличие от, например, морских перевозок, возможные отклонения от сроков минимальны.",
    "type3title": "Авто перевозки",
    "type3Short": "Автомобильные перевозки – это самая востребованный вид доставки груза.",

    "type4": "От расстояние маршрута перевозки зависит разница в стоимости между перевозкой по железной дороге и автомобилями. ПЛЮСЫ От расстояние маршрута перевозки зависит разница в стоимости между перевозкой по железной дороге и автомобилями. Перевозка авиационным транспортом будет выше на порядок, не смотря на расстояние между пунктом отправления и конечной точкой маршрута. Следующий плюс - это высокая грузоподъемность железнодорожного транспорта. Благодаря железной дороге всегда есть возможность доставки большего объема груза одним рейсом на различные расстояния. Один локомотив может заменить большое количество крупногабаритных фур. Железнодорожный транспорт работает бесперебойно. Это делает возможным отправку груза в любой момент. Это транспорт не задерживает отправку груза по причине поломки или погодных условий, поэтому в некоторых случаях осуществление перевозок возможно только железнодорожным транспортом. Также к преимуществам перевозок по железной дороге относится и большей выбор емкостей, используемых при перевозке различных типов грузов. Различные контейнеры, специальные вагоны, платформы, цистерны созданы целенаправленно для перевозки различных категорий грузов. Задача транспортно- экспедиционной компании на начальном этапе заключается в правильном подборе нужной емкости для осуществления в ней перевозки груза. Железнодорожный транспорт является наиболее предпочтительным для осуществления перевозок крупногабаритный грузов и товаров больших объемов, поэтому что позволяет перевезти груз в запланированный срок и при меньших затратах. Железнодорожные перевозки - это оптимальный способ транспортировки груза, если вы цените свой груз и деньги. Именно железнодорожный транспорт позволяет организовать перевозку дешево и качественно.",
    "type4title": "Железнодорожные перевозки",
    "type4Short": "Железнодорожные перевозки - это оптимальный способ...",

    "more": "Читать еще"
  }
}
